{
  "places": [
    {
      "description": "İmparator Hadrianus'a adanan bu tapınak , Kuretler Caddesi'ndeki en iyi korunmuş ve en güzel yapılardan biri olarak kabul ediliyor . MS 2. yüzyılın başlarında, Atina'dan şehri ziyaret eden Hadrian'ı kutlamak için P. Quintilius tarafından yaptırılmıştır. İmparator Hadrian, İyi İmparatorların Beşinden biri olarak kabul edildi . Bu terim Roma imparatorları Nerva , Trajan , Hadrian , Antoninus Pius ve Marcus Aurelius için kullanılmıştır . Bu adamlar, önceki imparatorların başaramadığı bir şeyi, senatonun desteğini ve işbirliğini kazanmayı başardılar.\n “ Hadrian Tapınağı ” adı biraz yanıltıcıdır. Bir tapınaktan çok bir anıt niteliğinde olan yapı, aynı zamanda tanrıça Artemis'e ve Efes halkına ithaf edilmiştir . Tapınağın ön kısmı, onu şehrin en zarif binalarından biri yapan şeydir. Cephe, kavisli bir kemeri destekleyen dört Korint sütununa sahiptir. Bu kemerin ortasında zafer tanrıçası Tyche'nin bir kabartması vardır. Tapınağın önünde bir zamanlar imparator Diocletian , Maximian , Constantius I ve Galerius'un bakır heykelleri oturuyordu . Heykellerin sütunları duruyor, ancak orijinal heykeller henüz bulunamadı.\n Tapınak MS 4. yüzyılda Theodosius tarafından babasının onuruna yeniden inşa edildi. Kapının üzerindeki tapınağın içinde Medusa , akantus yapraklarından yapılmış süslemelerle duruyor. Girişin iki yanında şehrin tarihini anlatan frizler bulunmaktadır. Biri Androklos'u bir domuzu vururken, diğeri tören alayında Dionysos'u ve üçüncüsü Amazonları tasvir ediyor . Dördüncü bir friz, tanrı Apollon ve tanrıça Athena ile birlikte Androkles , karısı Herakles ve Theodosius'un ailesinin birkaç üyesini tasvir eder.\n Tapınağın ana bölümüne Nao adı verildi . Bu, küçük taşlardan yapılmış küçük bir oda ve büyük bir giriş kapısı olurdu. Bu kapının kirişleri inci ve yumurta figürleriyle zarif bir şekilde süslenmiştir.\n Hadrian Tapınağı yakın zamanda yenilenmiştir. Heykeller ve frizler, orijinallerinin kopyaları ile değiştirilmiştir. Orijinalleri kaldırılmış ve şu anda Efes Müzesi'nde sergilenmektedir .",
      "distance": 40.1,
      "icon": "ancient",
      "imageUrl": "https://www.ephesusturkey.com/wp-content/uploads/2015/02/temple-of-hadrian-620x350.jpg",
      "latitude": 37.9387215,
      "longitude": 27.3421364,
      "name": "Hadrian Tapınağı",
      "youtubeId": "vZgQhcvU0So"
    },
    {
      "description": "Liman Caddesi: Büyük Tiyatro'dan, bugün tamamen dolmuş olan Antik Liman'a uzanan, iki yanı sütunlu ve mermer döşeli Liman Caddesi (Arcadiane Caddesi), Efes'in en uzun caddesidir. 600 metre uzunluktaki cadde üzerine kentin Hristiyanlık döneminde anıtlar yapılmıştır. Her birinde havarilerden birinin heykeli olan dört sütunlu Dört Havari Anıtı, caddenin hemen hemen ortasındadır. Liman Gymnasiumu ve Liman Hamamı: Liman Caddesi'nin sonundaki büyük yapılar grubudur. Bir bölümü kazılmıştır.",
      "distance": 50.1,
      "icon": "ancient",
      "imageUrl": "https://media-cdn.tripadvisor.com/media/photo-s/0d/60/8a/5f/arcadian-way.jpg",
      "latitude": 37.9382408,
      "longitude": 27.3424032,
      "name": "Antik Efes Limanı",
      "youtubeId": "mvPCtrZ1K00"
    },
    {
      "description": "Herakles kapısı, Curettes yolunda bulunur ve şehir merkezini şehir merkezinden ayırır. Yapıdan iki anıtsal sütunda Herkül kabartmaları bulunmaktadır. Bir yazıt, kapının MS 2. yüzyıla tarihlendiğini söylüyor. Ancak arkeologlar, bu kabartmaların MS 4. yüzyılda kapının yapımında kullanılmak üzere başka binalardan getirildiğine inanıyor. Bu teori, 4. yüzyıldan itibaren Kuretler Caddesi'nin yaya bölgesi olarak kullanılmasıyla desteklenmektedir . Herakles Kapısı'nın caddeye girişi daraltarak araçların geçişini engelleyeceği mimarisinden bellidir. Diğer binalardan gelen malzemeler yeni inşaatlarda sıklıkla başka amaçlarla kullanıldığından, sütunların süslemeleri nedeniyle yeniden kullanılması muhtemeldir.\n Kapı, adını sütunlarını süsleyen Herkül kabartmalarından alır. Herkül, Yunan kahramanlarının en büyüğü olarak kabul edilir ve erkekliğin özü olarak kabul edilir. Kabartmalarda Herakles, Nemea aslanının derisini giymiş olarak tasvir edilmiştir. Mitolojide Herkül, derisi çok kalın olan ve onu öldürmenin imkansız olduğu aslanı yenmekle suçlandı. Herakles, Nemea'yı canavardan yere güreşerek ve boğarak öldürerek kurtardı.\n Antik çağda, iki katlı binanın her katında altı sütun olurdu. Bugün ziyaretçiler sadece iki yan sütunu görebilecekler. Kemer dahil olmak üzere yapının diğer kısımları hala kayıp, ancak kabartmalı sütunlardan bazıları halkın görmesi için Domitian Meydanı'na taşındı. Meydandaki kanatlı Tanrıça Nike'nin popüler kabartmasının bu kapıdan geldiğine inanılıyor. Kemerin sütunları Korint başlıklı sütunlarla birleştiği köşede duracaktı.",
      "distance": 30.1,
      "icon": "ancient",
      "imageUrl": "https://www.ephesusturkey.com/wp-content/uploads/2014/03/ephesus-hercules-gate-620x350.jpg",
      "latitude": 37.9372576,
      "longitude": 27.3430999,
      "name": "Herkül Kapısı",
      "youtubeId": "tD9_z5brtSo"
    },
    {
      "description": "Arzu evi diye bir yer yok amk.",
      "distance": 10.1,
      "icon": "ancient",
      "imageUrl": "https://lh5.googleusercontent.com/p/AF1QipP_bX_cl4PXcfKfUAtDN0x2JSlDTYyshYPeBRnK=w408-h300-k-no",
      "latitude": 37.9389346,
      "longitude": 27.3408311,
      "name": "Arzu Evi",
      "youtubeId": "ETEg-SB01QY"
    }
  ]
}